/* Localized versions of Info.plist keys */

CFBundleName = "GrayscaleAction";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GrayscaleAction version 1.0, Copyright © 2005 Shadow Lab.";
NSHumanReadableCopyright = "Copyright 2005 © Shadow Lab.";
SparkPluginName = "Grayscale";
/* SparkHelpFile = "MyActionHelp"; */